{
  "sacekimi": [
    {
      "id": "1",
      "title": " (Direct Hair Implantation)DHI",
      "content": "طريقة DHI ، والمعروفة أيضًا باسم 'تقنية القلم ' أو 'زرع الشعر المباشر' ؛ إنها ليست تقنية لزرع الشعر ، بل هي شكل من أشكال التطبيق. طريقة زرع الشعر المباشر وهي تطبيقة يتم فيها وضع بصيلات الشعر عالية الجودة التي يتم اختيارها وجمعها من المنطقة المانحة ، في منطقة الزرع بمساعدة أقلام خاصة. في طريقة زرع الشعر المباشر ، جهاز طبي يشبه القلم يساعد على وضع الطعوم المأخوذة بشكل مختلف عن طريقة FUE ؛ نظرًا لأنه يمكن إجراء عمليات الحزّ ووضع الجذور في نفس الوقت ، فإنه يوفر زراعة الجذور في وقت أقصر. تسمح عملية زرع الشعر DHI بتخفيف بصيلات الشعر بمساعدة جهاز خاص ثم فصلها ووضعها بشكل فردي في منطقة الزرع بمساعدة قلم طبي خاص.",
      "title_2": "",
      "content_2": "DHI_DESC_2",
      "image": "/images/sac-ekimi/sacekimi1.jpg",
      "key": "dhi"
    },
    {
      "id": "2",
      "title": " (Follicular Unit Transplantation)FUE",
      "content": "بمساعدة المحرك الصغير ، يتم استخدام أغطية خاصة بقطر 0.70 -0.80 و 0.90 ملم خاصة لبصيلات شعر الشخص. تؤخذ بصيلات الشعر واحدًا تلو الآخر من فروة الرأس بين الأذنين أو من مناطق بديلة (الصدر ، ذراع الساق ، إلخ). لا يتم استخدام المبضع في المنطقة المانحة ، ولا يتم تطبيق الغرز على هذه المنطقة ، ولا توجد ندبة ظاهرة في النقاط التي تتم إزالة الجذور منها. باستخدام طريقة FUE (Follicular Unit Transplantation) ، يمكن أخذ المزيد من بصيلات الشعر ومن الممكن أن يكون لدي الشخص شعر أكثر كثافة وطبيعيًا. توفر هذه الطريقة الفرصة لأخذ 3000-4000 بصيلة من شخص كثافة شعره متوسطة ",
      "title_2": "",
      "content_2": "",
      "image": "/images/sac-ekimi/sacekimi2.jpg",
      "key": "fue"
    },
    {
      "id": "3",
      "title": "زرع الشعر العضوي",
      "content": "يُحقن السائل الغني بالخلايا الجذعية ، الذي يتم تحضيره باستخدام الأنسجة الدهنية الخاصة بالمريض ، في المنطقة التي تُطلب فيها زراعة الشعر. بهذه الطريقة ، يتم تضخيم منطقة التطبيق ، مما يجعل منطقة الزرع مناسبة للزرع ، بينما في الوقت نفسه ، يُمنع الحقن الكيميائي الذي يسبب تلف بصيلات الشعر في إجراءات زراعة الشعر الكلاسيكية. بعد ذلك تُنقل بصيلات الشعر الصحية المأخوذة من المتبرع إلى المنطقة الخالية من الشعر ، والتي يجعلها الجراح وفريقنا مناسبة / فعالة للتطبيق.",
      "title_2": "مزايا الشعر العضوي",
      "content_2": "حقن الخلايا الجذعية المستخدمة في زرع الشعر العضوي له العديد من المزايا للمريض. في حقن الخلايا الجذعية المستخدمة في زرع الشعر العضوي ، تصبح المنطقة التي سيتم فيها إجراء الزرع فعالة ويصبح إجراء زرع الشعر أسهل ويسمح بالعمليات غير الكيميائية.  ويمكن من نمو شعر أكثر حيوية وصحة وطويل الأمد.  ويعطي نتائج ناجحة تصل إلى 96٪ في عملية زرع الشعر. ويغذي بصيلات الشعر المنقولة حديثًا ويزيد من معدلات الالتصاق.",
      "image": "/images/sac-ekimi/sacekimi3.jpg",
      "key": "organicsacekimi"
    }
  ],
  "estetik_plastik_cerrahi": [
    {
      "id": "2",
      "title": "تجميل الأنف",
      "content": "إذا كنت غير راضياً عن حجم وشكل أنفك فإن عملية تجميل الانف قد تغير ذلك، قد تعتقد بإن أنفك كبير جداَ أو صغير جداً أو أنه ضيق جدا أو واسع جداً، أو ربما أنه ملتوي أو ذو رأس مقنطرة أو أنه مقوس، أيا كانت الأسباب المؤدية إلى عدم رضاك فإن عملية تصحيح الأنف ستساعدك في الحصول على المظهر المطلوب.  ",
      "image": "/images/plastik-cerrahi/burunestetigi.jpg",
      "key": "burunestetiği"
    },
    {
      "id": "3",
      "title": "تجميل الأنف الثانوي",
      "content": "يتم إجراء جراحة تجميل الأنف الثانوي-التدقيقي لكافة المرضى الذين خضعوا لجراحة واحدة أو أكثر للأنف أو الذين يحتاجون إلى تصحيح مظهر الأنف أو في العادة لتصحيح كيفية عمله.  يُعتبر هؤلاء من أصعب الحالات التي يواجهها الجراحون وذلك لأسباب عدة.",
      "image": "/images/plastik-cerrahi/ikincilburunestetiği.jpg",
      "key": "ikincilburunestetiği"
    },
    {
      "id": "4",
      "title": "تشكيل الجسم بأكمله",
      "content": "إن تشكيل الجسم بأكمله هو إجراء مُصمم للحصول على مظهر أجمل للأفراد الذين يعانون من تراكم الدهون في مناطق معينة من أجسامهم،   وهو مزيج من التقنيات، مثل عملية نقل الدهون ونحت الجسم (Liposculpture) التي تساعد على القضاء على المشاكل المتعلقة بشكل الجسم،  ويتكون تشكيل الجسم بأكمله من الإجراءات التالية: نحت الجسم (Liposculpture)، عملية نقل الدهون، تجميل المؤخرة بالطريقة البرازيلية (BBL)، شفط دهون البطن، شفط دهون الظهر، شفط دهون الساقين والتشكيل... يتكون هذا الإجراء من نقل الدهون إلى المناطق الخالية من الدهون وتشكيل الجسم أثناء القيام بهذه العملية.",
      "image": "/images/plastik-cerrahi/tümvucutsekıllendırme.jpg",
      "key": "tvş"
    },
    {
      "id": "5",
      "title": "تجميل المؤخرة بالطريقة البرازيلية (BBL)",
      "content": "توجد العديد من الخيارات التي يمكن استخدامها لتحسين مظهر الأرداف منها؛ الحقن غير الجراحية والحشوات والدهون وحقن الدهون وتجميل الأرداف بطريقة شبكة العنكبوت،  إن تجميل منطقة الأرداف جراحياً بعمليات شفط ونقل الدهون، يعتمد بشكل كبير على كمية الدهون التي سيتم أخذها من الجسم، كما أنه مرتبط بمدى ترهل الجلد في الأرداف، ويعتبر شفط ونقل الدهون الطريقة الأفضل لتكبير الأرداف للمرضى الذين يعانون من كميات كبيرة من الدهون المتراكمة في أسفل الظهر وفي منطقة الخصر و/أو البطن،   ويمكن استخدام الحشوات إذا كان الجسم لا يحتوي على كميات زائدة من الدهون، حيث تعتبر حقن الحشوات من أفضل الطرق غير الجراحية المستخدمة في علاج تشوهات الأرداف وتحسين مظهرها، وتعد عملية رفع الأرداف بطريقة شبكة العنكبوت عملية بديلة يمكن دمجها مع كافة خيارات تجميل الأرداف بالطريقة البرازيلية (BBL) المستخدمة في تحسين مظهر الأرداف.  ",
      "image": "/images/plastik-cerrahi/brezilyapopoestetiği.jpg",
      "key": "bbl"
    },
    {
      "id": "6",
      "title": "تقنية شبكة العنكبوت",
      "content": "يعتبر التجميل بتقنية شبكة العنكبوت هو إجراء غير جراحي يقوم بشد الوجه وإعادة الشباب والحيوية إليه، إذ تميل التجاعيد الدقيقة التي تتكون بسبب جاذبية الأرض والتقدم في السن إلى التعمق بسبب الظروف الجوية السيئة وعادات التغذية غير الصحية وزيادة فقدان أو اكتساب الوزن، يتم استخدام خيوط البولي ديوكسانون المستعملة منذ سنوات طويلة في العمليات الجراحية والإبر الدقيقة التي تساعد على تثبيتها تحت الجلد في عملية التجميل بتقنية خيوط العنكبوت، ليس لهذه الخيوط الطبية أية آثار جانبية على الجسم ويتم حياكتها مثل شبكة العنكبوت تحت الجلد باستخدام إبر دقيقة للغاية، حيث إن المبدأ الرئيسي في إجراء التجميل بتقنية شبكة العنكبوت غير الجراحي والذي يُعرف على أنه عملية الرفع بالخيوط هو تشكيل آلية عمل تقوم بتحفيز إنتاج الكولاجين في الجسم بغية تعويض النقص في الكولاجين، وتحدث الخيوط التي تحاك في المنطقة تأثير رفع قوي، إذ يتفاعل الجسم مع الخيوط ويبدأ فوراً بإنتاج الخلايا الليفية البيولوجية والكولاجين والإيلاستين.  مما يضاعف تأثير الرفع مرتين، فيؤدي إلى شد البشرة واستعادة شبابها وحيويتها، وهذا هو الفرق بين عملية شد الجلد بطريقة شبكة العنكبوت وبين الطرق الأخرى لشد الوجه أو تعليق الوجه بالخيوط،  فهذه العملية ذات آثار ومنهجية وآليات العمل مختلفة عن الطرق الأخرى.  ",
      "image": "/images/plastik-cerrahi/örümcekagıteknıgı.jpg",
      "key": "spider"
    },
    {
      "id": "7",
      "title": "رفع الوجه",
      "content": "كلما تقدمنا في السن ترتخي عضلات الوجه ويترهل الجلد في الوجه ويصبح أقل مرونة حيث تتكون الترهلات والتجاعيد، وعملية شد الوجه هي عملية تجعل الوجه أملسا ومشدودا، ومن المهم مناقشة الجراح حول مطلوب من العملية والنتائج الواقعية التي يمكن توقعها،  وعلاوة على ذلك يلعب الالتزام ببرنامج الجمية الغذائية لفقدان الوزن قبل العملية دورا رئيسيا وحيويا، سيتحدث إليك الطبيب الجراح بشأن ما عليك توقعه بعد عملية شد الوجه وسيقوم بشرح المخاطر المتعلقة بالجراحة والبدائل عنها.  ",
      "image": "/images/plastik-cerrahi/yüzkaldırma.jpg",
      "key": "facelift"
    },
    {
      "id": "8",
      "title": "جراحة تجميل العيون (رأب الجفن)",
      "content": "إذا كنت تعاني من جفون مرتخية أو أكياس دهنية تحت العين فإن جراحة رأب الجفن قد تساعدك على تصحيح هذه الحالات وتكسبك مظهراً أكثر شباباً وإشراقاً، يمكن القيام بهذه العملية التي تُعرف أيضاً بتصغير الجفون أو إزالة الأكياس الدهنية تحت العين، على الجفون العلوية أو الجفون السفلية أو كليهما، فمع جراحة رأب الجفن يتم إزالة الجلد والدهون الزائدة من محيط العينين وتنظيف العضلات، وفي الجراحة على الجفون العلوية يقوم الجراح بفتح شقوق على الخطوط والطيات الطبيعية الموجودة في الجفون العلوية وكذلك على خطوط الضحك الموجودة في زاوية العين، وعادة ما يتم فتح الشقوق في الجفون السفلية تحت الرموش مباشرة.  وبهذه الطريقة ستبقى الندوب ضمن الطيات الطبيعية للعين وتختفي قدر الإمكان. ",
      "image": "/images/plastik-cerrahi/gözkapagıameliaytı.jpg",
      "key": "gözlift"
    },
    {
      "id": "9",
      "title": "شد الذراع (رأب عضلة الذراع) ",
      "content": "تعتبر جراحة شد الذراع الخيار الأفضل إذا كان المريض يعاني من كميات كبيرة من الجلد الزائد في ذراعيه، وفي هذه العملية يمكن وضع الندوب في مكان ما على طول الجزء الداخلي في الذراع أو تحت الإبط وذلك حسب كمية الجلد الزائد، وفي بعض الحالات يمكن دمج عملية الشد مع عملية شفط الدهون.  ",
      "image": "/images/plastik-cerrahi/kolkaldırma.jpg",
      "key": "armlift"
    },
    {
      "id": "10",
      "title": "رفع الفخذ (رأب الفخذ) ",
      "content": "إن عملية رأب الفخذ هي إجراء جراحي يهدف إلى إزالة الدهون والجلد الزائد في الأجزاء الداخلية من الفخذ وذلك بعد فقدان كمية كبيرة من الوزن، وهذه العملية هي عبارة عن فتح شق يمكن إخفاؤه في طية الفخذ وإزالة الدهون والجلد المترهل بعد ذلك.  ",
      "image": "/images/plastik-cerrahi/bacakgerme.jpg",
      "key": "bacakgerme"
    },
    {
      "id": "11",
      "title": "شد البطن ",
      "content": "يُهدف من شط البطن القيام بشد عضلات البطن وتسطيح منطقة البطن، قد تحدث ترهلات جلدية بعد فقدان الوزن أو بعد الحمل أو نتيجة التقدم بالعمر، كما أنك قد تعاني من منطقة عنيدة لا تستطيع إزالتها بالحميات الغذائية والتمارين الرياضية، وأيا كانت الأسباب تساعدك جراحة شد البطن على الظهور بمظهر أكثر رشاقة وتناسقاً،  ويجب الأخذ في الاعتبار أن هذه العملية ليست عملية لفقد وزن، إذ يوصى بإجراء جراحة شد البطن بعد الوصول إلى الوزن المطلوب. ",
      "image": "/images/plastik-cerrahi/karıngerme.jpg",
      "key": "karıngerme"
    },
    {
      "id": "12",
      "title": "شفط الدهون",
      "content": "شفط الدهون الذي يُعرف أيضاً بنحت الجسم هو عملية تجرى لتعديل شكل الجسم عن طريق إزالة الدهون غير المرغوب فيها من جسمك، ويمكن لشفط الدهون أن يساعدك على التخلص من الدهون التي لم تتمكن من التخلص منها بالحميات الغذائية والتمارين الرياضية، قد تساعد هذه العملية على تغيير شكل الجسم، إلا أنها ليست طريقة علاجية للسيطرة على كمية الوزن او لعلاج السمنة ولا تقضي على السيلوليت او التشققات في الجلد،  ويمكن أن تكون نتائج عمليات شفط الدهون دائمة، أي يمكنك الحفاظ على مظهرك الخارجي إذا قمت بإنقاص وزنك بشكل صحيح ومارست التمارين الرياضية بانتظام, ولكن إذا ازداد وزنك فقد تعود الانتفاخات الدهنية مرة أخرى.  ",
      "image": "/images/plastik-cerrahi/liposuction.jpg",
      "key": "lipo"
    },
    {
      "id": "13",
      "title": " تجميل الجسم كله بعد جراحة السمنة ، شد الجسم كله (360’Bodylift)",
      "content": "يدرك فريقنا مدى رغبتكم في  أن تبدوا أفضل وتحسوا أحسن بعد جراحة فقدان الوزن ، ونريد أن نعمل معكم في هذه المرحلة الأخيرة من رحلة فقدان الوزن حتى تشعروا بالرضا التام عن صورة جسمكم الجديدة.",
      "image": "/images/plastik-cerrahi/tümvucutgerme.jpg",
      "key": "bodylifting"
    },
    {
      "id": "14",
      "title": "رفع الشفاه",
      "content": "تقدم جراحة رفع الشفاه حلا للمرضى غير الراضيين عن طول شفاههم العليا، يشير هذا الإجراء إلى المنطقة الواقعة بين الشفة العليا وقاعدة الكولوميلا (العمود الأوسط للأنف) والمنطقة الحمراء-الوردية للشفة، أثناء عملية رفع الشفة العليا يزال الجلد الزائد الموجود في منطقة الشفة العليا وذلك لتقصير طوله العمودي، يتم طلب هذا الإجراء من قبل المرضى الذين تتمدد شفاههم العليا للأمام وليس للأعلى وذلك نتيجة الحقن المتكرر للحشوات، وهو أيضاً خيار جيد للباحثين عن إجراء لتكبير الشفاه وإضفاء مظهر طبيعي عليها.  ",
      "image": "/images/plastik-cerrahi/dudakkaldırma.jpg",
      "key": "dudakkaldırma"
    },
    {
      "id": "15",
      "title": "تكبير الثدي",
      "content": "إن عملية تكبير الثدي - التي عادة ما تُعرف بحشو الثدي أو «تكبير الصدر» - هي عملية جراحية يتم فيها وضع حشوات الثدي تحت النسيج الطبيعي لجعل الثديين أكبر وأشد وأكثر امتلاءً، ويمكن أن تصبح عملية تكبير الثدي خياراً متاحاُ لكِ إذا كانت لديكِ الرغبة الدائمة في الحصول على ثديين أكبر وأكثر تناسقاً أو إذا كنتِ غير راضية عن التغييرات التي طرأت عليكِ بسبب الحمل أو فقدان الوزن. ",
      "image": "/images/plastik-cerrahi/memebüyütme.jpg",
      "key": "memebüyütme"
    },
    {
      "id": "16",
      "title": "تصغير الثدي",
      "content": "إن عملية تصغير الثدي هي عملية إزالة بعض الدهون والجلد الزائد من الثديين لتصغير حجمهما، ويمكن لهذه العملية أن تزيل الضيق والإزعاج الناجم عن الثديين الكبيرتين بما في ذلك آلام الظهر والرقبة وظهور الخطوط بسبب حمالات الصدر والطفح الجلدي تحت الثديين، فبعد الجراحة تشعر العديد من النساء بسعادة أكبر وإحساس بالسلام مع أنفسهن فيما يخص مظهرهن الخارجي، وبعد العملية لا يكبر الثدي مرة أخرى ولكن قد يزيد حجمهما مع زيادة الوزن أو الحمل. ",
      "image": "/images/plastik-cerrahi/memekücültm.jpg",
      "key": "memekucultme"
    },
    {
      "id": "17",
      "title": "رفع - شد الثدي (Mastopeksi)",
      "content": " قد يفقد ثدياك شكلهما مع التقدم بالسن أو الحمل والرضاعة أو فقدان الوزن، أيا كان السبب فإن شد الثدي سيساعدكِ على تجديد مظهركِ ويكسبكِ ثديين أكثر شباباً وأشد وأكثر تناسقاً، في عملية رفع الثدي يتم رفع ثدييك وإعادة تشكيلهما من خلال إزالة الجلد الزائد من أسفل الثدي ومن المنطقة المحيطة بالحلمة ذات الهالة اللونية الأغمق من لون البشرة،   حيث يتم شد نسيج وجلد الثدي ويتم نقل حلمة الثدي إلى موضع أعلى لإعطاء الثدي مظهر أشد وأكثر شباباً.",
      "image": "/images/plastik-cerrahi/memekaldırma.jpg",
      "key": "memekaldırma"
    },
    {
      "id": "18",
      "title": "تصغير الثدي لدى الرجال (علاج التثدي)",
      "content": "تقوم جراحة تصغير الثدي لدى الرجال بإزالة أنسجة الثدي الزائدة والدهون والجلد المترهل التي تؤدي الى بروز الثدي لدى الرجال، قد يحدث التثدي الذي يعني وجود أنسجة ثديية زائدة لدى الرجال لعدة أسباب،  إذ قد يحدث التثدي إذا فقدت كمية كبيرة من وزنك وبقي الجلد المترهل حول ثدييك أو قد يظهر بسبب تقدم العمر،  وفي الحالات الشائعة، قد تنمو أنسجة ثديية زائدة لديك في مرحلة المراهقة، لكنك تفقدها عندما تكبر، وأياً كانت الأسباب، فإن جراحة تصغير الثدي لدى الرجال تساعدك في الحصول على صدر أشد وأكثر تسطحاً.  ",
      "image": "/images/plastik-cerrahi/erkekmemekucultme.jpg",
      "key": "erkekmemekucultme"
    }
  ],
  "göz_saglıgı": [
    {
      "id": 1,
      "title": "ليزك إنتراليز (Intralase lasik)",
      "content": "المرحلة الأكثر حساسية من الليزك هي إنشاء صمام دقيق في طبقة القرنية الشفافة للعين. باستخدام تقنية ليزر إنتراليز ، يتم إنشاء هذا الصمام باستخدام أشعة الليزر دون استخدام سكين.",
      "image": "/images/göz-saglıgı/IntralaseLasik.jpg",
      "key": "intralaselasik"
    },
    {
      "id": 2,
      "title": "الليزك الموجي (Wavefront lasik)",
      "content": "الليزك الموجي هو تقنية الليزك التي تصحح القرنية بطريقة خاصة للشخص لتصحيح الرؤية. ويمكن أن يوفر تطبيق الليزك الموجي نتائج أفضل من علاج الليزك القياسي. يتم قياس جميع طبقات العيون من خلال جهاز ويتم تعيين الانحرافات والمخالفات لكل عين وتُعرَّف رياضيا. يسمح نقل هذه المعلومات إلى الليزر ذي ماسح ضوئي صغير نقاطه ، مثل آلكيريتو Allegretto ، بتكييف القرنية بطريقة خاصة لكل شخص. على عكس الليزك القياسي ، يصحح الليزك الموجي عيوب الدرجة العالية أيضًا.",
      "image": "/images/göz-saglıgı/WavefrontLasik.jpg",
      "key": "wavefrontlasik"
    },
    {
      "id": 3,
      "title": " إعتام عدسة العين - عدسة فاكو أحادية البؤرة",
      "content": "اليوم ، يتم إجراء جراحة إعتام عدسة العين باستخدام طريقة فاكو. من خلال استخدام عدسة أحادية البؤرة ، يهدف المريض إلى رؤية المسافة الطويلة بدون نظارات.",
      "image": "/images/göz-saglıgı/KataraktFakoMonofokalLens.jpg",
      "key": "katarakmonofokal"
    },
    {
      "id": 4,
      "title": "إعتام عدسة العين - عدسة فاكو ثلاثية البؤرة",
      "content": "اليوم ، يتم إجراء جراحة إعتام عدسة العين باستخدام طريقة فاكو. باستخدام العدسات ثلاثية البؤرة ، يهدف المريض إلى رؤية المسافة البعيدة والقريبة والمتوسطة بدون نظارات.",
      "image": "/images/göz-saglıgı/KataraktFakoTrifokalLens.jpg",
      "key": "kataraktrikofal"
    }
  ],
  "güzellik-merkezi": [],
  "galeri": []
}
